Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1807.tmx
Source language: ba
Languages: ru

source: 1998 йылда Монополияға ҡаршы сәйәсәт буйынса дәүләт комитеты бөтөрөлә, ә уның вәкәләттәренең бер өлөшө — Башҡортостандың Иҡтисад һәм монополияға ҡаршы сәйәсәт министрлығына, икенсеһе республиканың Тышҡы бәйләнештәр министрлығына тапшырыла. 2003 йылда Рәсәй Монополияға ҡаршы сәйәсәт министрлығының территориаль идаралығы ойошторола.
ru: В 1998 году часть функций упраздненного ГКАП передали вновь образованному Министерству экономики и антимонопольной политики РБ, другую часть — Министерству внешних связей РБ. В 2003 году учредили территориальное управление Министерства антимонопольной политики РФ.

source: Бер йылдан ул Монополияға ҡаршы федераль хеҙмәт барлыҡҡа килеү сәбәпле бөтөрөлә.
ru: В следующем году его упразднили в связи с образованием Федеральной антимонопольной службы.

source: Бөгөн Монополияға ҡаршы федераль хеҙмәттең Башҡортостан идаралығы йыл һайын өс меңдән ашыу мөрәжәғәт, ғаризалар һәм ялыуҙар ҡарай, йөҙҙәрсә тикшереү үткәрә һәм монополияға ҡаршы ҡануниәтте, сауҙа, реклама, дәүләт һатып алыуҙары тураһында закондарҙы һәм башҡа боҙоуҙар буйынса 2,5 меңдән ашыу эште ҡарай.
ru: Сегодня Башкортостанское Управление ФАС России ежегодно рассматривает более трех тысяч обращений, заявлений и жалоб, проводит сотни проверок и рассматривает свыше 2,5 тысяч дел по нарушениям антимонопольного законодательства, законов о торговле, рекламе, госзакупок и других.

source: Рөстәм Хәмитов Өфөләге фармацевтика предприятиеларында булды
ru: Рустэм Хамитов посетил фармацевтические предприятия Уфы

source: 26 октябрҙә Башҡортостан Башлығы Рөстәм Хәмитов Өфө буйлап эш сәфәре барышында республика биләмәһендәге фармацевтика предприятиелары эшмәкәрлеге менән танышты.
ru: 26 октября в ходе рабочей поездки по Уфе Глава Башкортостана Рустэм Хамитов ознакомился с деятельностью фармацевтических предприятий, работающих на территории республики.

source: «Микроген» ғилми-етештереү берекмәһе филиалы «Иммунопрепарат» — инфекция, аллергия һәм соматик сирҙәрҙе диагностикалау, иҫкәртеү һәм дауалау өсөн дарыуҙар әҙерләү, сығарыу буйынса Рәсәйҙең һәм Бойондороҡһоҙ Дәүләттәр Берләшмәһе илдәренең ҙур ғилми-сәнәғәт комплексы.
ru: Филиал «Иммунопрепарат» ФГУП НПО «Микроген» представляет собой крупнейший научно-промышленный комплекс России и стран СНГ по разработке и выпуску иммунобиологических и лекарственных средств для диагностики, профилактики и лечения инфекционных, аллергических, соматических заболеваний.

source: Бында йәшәү өсөн мөһим дарыуҙар исемлегенә ингән 62 препарат һәм 121 иммунобиологик препарат, шул иҫәптән инфекция ауырыуҙарына ҡаршы вакциналар етештерелә.
ru: Здесь изготавливаются 62 препарата, входящих в перечень жизненно необходимых, и 121 наименование иммунобиологических препаратов, в том числе вакцин против инфекционных заболеваний.

source: Бактериофагтар етештереү эшмәкәрлектең үҙенсәлекле йүнәлеше булып тора.
ru: Уникальным направлением деятельности является производство бактериофагов.

source: Бынан тыш, бында микробиология, вирусология, иммунология һәм биотехнология өлкәһендә тикшеренеүҙәр алып барыла.
ru: Кроме того, здесь проводятся фундаментальные и прикладные исследования в области микробиологии, вирусологии, иммунологии и биотехнологии.

source: Рөстәм Хәмитов бактериофагтар сәсеү материалдары участкаһын, юғары һөҙөмтәле шыйыҡ хроматограф ҡуйылған лабораторияны һәм микробиология лабораторияһын ҡараны.
ru: Рустэм Хамитов посетил участок посевных материалов бактерий и фагов, лабораторию, где установлен высокоэффективный жидкостный хроматограф, и микробиологическую лабораторию.

source: «Иммунопрепарат» хеҙмәткәрҙәре менән аралашыу барышында республика Башлығы эш шарттары, хеҙмәт хаҡы, социаль гарантиялар менән ҡыҙыҡһынды, шулай уҡ предприятие етәкселеге менән уны үҫтереү мөмкинлектәрен тикшерҙе.
ru: В ходе общения с работниками «Иммунопрепарата» Глава республики поинтересовался условиями работы, размером заработной платы, предоставлением социальных гарантий, а также обсудил с руководством предприятия перспективы его развития.

source: «Фармстандарт-Өфөвита» асыҡ акционерҙар йәмғиәте моно һәм поливитамин препараттар етештереү буйынса илдә лидер булып тора.
ru: ОАО «Фармстандарт-Уфавита» является лидером в Российской Федерации по производству моно и поливитаминных препаратов.

source: Предприятие исемлегендә 140 дарыу һәм 13 биологик яҡтан әүҙем өҫтәмә бар. Йыл һайын «Фармстандарт-Өфөвита» 3 миллиард һумдан ашыу суммаға 200 миллиондан ашыу дарыу сығара.
ru: В номенклатуре предприятия насчитывается 140 наименований лекарственных средств и 13 наименований биологически активных добавок. Ежегодно «Фармстандарт-Уфавита» выпускает более 200 млн упаковок лекарственных средств более чем на 3 млрд рублей.

source: Предприятиеның продукцияһы бөтә илдә һатыла, шулай уҡ Бойондороҡһоҙ Дәүләттәр Берләшмәһе илдәренә оҙатыла.
ru: Продукция предприятия распространяется по России, а также экспортируется в страны СНГ.

source: Республика Башлығы газ үткәрелгән яңы ҡаҙанлыҡты ҡараны, ул завод биналарын ғына түгел, яҡындағы йорттарҙы, мәктәпте һәм балалар баҡсаһын йылылыҡ менән тәьмин итә.
ru: Глава республики осмотрел новую газифицированную котельную, которая обеспечивает теплом не только заводские помещение, но и близлежащие жилые дома, школу и детский сад.

source: Рөстәм Хәмитов ампулаларҙа инъекция препараттарын һәм инсулин препараттарын етештереү участкаларын да ҡарап сыҡты, унда продукция сығарыу технологиялары менән танышты.
ru: Рустэм Хамитов также осмотрел новые производственные участки инъекционных препаратов в ампулах и препаратов инсулина, где ознакомился с технологиями выпуска продукции, а также лабораторию

source: Рөстәм Хәмитов компания етәкселеге менән производствоны үҫтереү һәм яңыртыу буйынса пландарҙы тикшерҙе.
ru: Рустэм Хамитов обсудил с руководством компании планы по развитию и модернизации производства.

source: Мәҫәлән, әлеге ваҡытта Чернышевский урамында яңы етештереү корпусы төҙөлгән.
ru: Так, в настоящее время построен новый производственный корпус по улице Чернышевского.

source: Уны заманса ҡорамалдар менән йыһазландырыу һәм етештереү линияларын асыу 2017-2019 йылдарға билдәләнгән.
ru: Оснащение его современным оборудованием и запуск производственных линий запланированы на 2017–2019 годы.

source: Өфөлә яҙыусы Риф Тойғоновтың хәтер кисәһе уҙҙы
ru: В Уфе почтили память писателя Рифа Туйгунова

source: Октябрь айында Башҡортостандың күренекле яҙыусыларының береһе Риф Тойғоновтың тыуыуына 70 йыл тулды.
ru: В октябре этого года исполнилось 70 лет со дня рождения Рифа Туйгунова — одного из видных писателей Башкортостана.

source: Республиканың һуҡырҙар өсөн махсус китапханаһында шағир һәм прозаик, драматург һәм йәмәғәт эшмәкәренә арналған кисә ойошторолдо.
ru: Вечер, посвященный памяти поэта и прозаика, драматурга и общественного деятеля, состоялся в Башкирской республиканской специальной библиотеке для слепых.

source: Махсус китапхананың тауыш яҙҙырыу студияһында рус һәм башҡорт телдәрендә Риф Тойғоновтың «Актриса» исемле повесы тауышландырылды.
ru: В студии звукозаписи специальной библиотеки озвучена повесть Рифа Туйгунова «Актриса» на русском и башкирском языках.

source: Повесть дисктарҙа сығарылған һәм тиҙҙән китапхана фондына һәм уның филиалдарына таратыласаҡ.
ru: Повесть выпущена на дисках и в ближайшее время поступит в фонд библиотеки и ее филиалов в городах республики.

source: Ҡунаҡтар алдында яҙыусының ҡатыны Рәйсә Арыҫлан ҡыҙы сығыш яһаны.
ru: Перед гостями вечера выступила вдова писателя Райса Арслановна.

source: Ул яҙыусының тормош һәм ижад юлы, ғаиләләге йылы мөнәсәбәттәр һәм балалары хаҡында һөйләне.
ru: Она рассказала о жизненном и творческом пути писателя, теплых взаимоотношениях в семье и их детях.

source: Кисәлә махсус китапхананың ишетеү һәм күреү һәләте булмаған ҡулланыусылары ла бар ине, сара сурдотәржемә менән оҙатылып барҙы.
ru: На вечере присутствовала группа слепоглухих пользователей специальной библиотеки, мероприятие сопровождалось сурдопереводом.
